{
    "title": "",
    "content": "对于会计而言，</br>审计服务永远处于专业服务的核心地位。而专业胜任能力、独立性和坚持不懈的探究精神是保证审计成功的关键所在，这也是现代资本市场能得以稳定运行的基石之一。 我们的会计师团队可以为注册于中国境内的公司提供基于中国会计准则或基于国际会计准则的审计服务，或是将符合中国会计准则的财务报表转换为符合其它准则的财务报表，并提供满足境外母公司合并财务报表所需的工作底稿。 我们的服务包括： 1，基于中国会计准则的财务报表审计 2006年2月15日颁布的新企业会计准则标志中国会计准则和国际会计准则已在所有重大方面实现了基本趋同，新企业会计准则在中国经济的快速发展过程中起着积极的作用，有效地降低了企业运营成本，增加了会计信息的可比性。 但投资者以及其他利益关联方对于财务报告中会计信息可靠性的担心从未减少过，他们不仅希望所有的会计信息更加透明和可靠、也希望企业能够建立完善的财务报告内部控制系统。在如今的商业和法律环境中，外部审计师需要更加审慎的执行审计工作，以满足投资者对会计信息完整性和准确性的更高期望，并提升他们的信心。 根据中国注册会计师协会颁布的审计准则及相关指南，并参考国际审计与签证准则理事会颁布的国际审计准则，轩诚建立了一套基于风险导向的审计方法和职业道德指南。这些方法和指南要求轩诚的专业服务人员在执业过程中秉承客观独立的执业理念、追求精益求精的执业质量以及维护较高的职业操守。轩诚内部完整的复核监控制度辅以自行开发的审计软件，保证上述职业道德标准和质量追求得以一贯的执行和坚持。轩诚的中国会计准则审计服务团队由一群资深的注册会计师组成，他们不仅对新企业会计准则有着深入的理解，也在相关公司的审计服务过程中积累了丰富的经验，能为您的年度财务报表法定审计以及其他基于中国会计准则的专项审计提供高质量、低成本的服务。 我们的服务包括： 财务报告审计和审阅服务 年度外汇收支情况审核 歇业审计 盈利预测审核 企业内部控制制度复核 特殊事项的会计处理鉴证 特定财务信息执行商定程序等 2，基于国际会计准则及其他会计准则的财务报表审计 从2005年1月1日开始，所有在欧盟证券交易所上市的欧盟公司必须根据国际财务报告准则（IFRS）编制合并会计报表，截至2008年末，全球已经有100多个国家或地区实行了这一国际会计准则，世界最大经济体美国的会计准则制定机构---美国财务会计准则委员会（FASB）也和国际会计准则委员会（IASB）达成在2010年实现会计准则基本趋同的路线图计划。 随着IFRS被越来越多的国家和地区所接受，它对跨国公司的财务报告框架体系也产生了重大影响，跨国公司在世界各地的子公司除了根据所在地的法律要求，按当地的会计准则编制财务报告外，还必须根据IFRS的要求完成财务报告的准则差异调整，以满足母公司合并会计报表和披露的需要。 根据国际审计与签证准则理事会颁布的国际审计准则和基于国际会计准则编制的财务报告审计的特点，轩诚队现有的审计方法进行了补充和修订，辅之以多名曾在“四大”会计师事务所任职有着丰富国际会计准则审计服务经验的资深会计师，组建了一支国际会计准则审计服务团队，以更专业的态度协助我们的客户应对不断更新的国际财务报告镇则对企业运营和财务报告的影响。 我们的服务包括： 基于国际财务报告准则的审计服务 基于美国会计准则的审计服务 基于香港会计准则的审计服务 不同准则转换技术支持 特殊事项会计处理咨询等 3，内部审计 COSO于1992年首次颁布并在其后不断增补和更新的《内部控制-整体框架》要求公司建立完整有效的内部控制系统，能够使公司迅速的识别和评估风险并及时报告给恰当的管理层。而美国的萨班斯法案也对企业的内部控制制度的设计和执行提出了明确和强制性的要求。在上述企业内部控制指引中，无不强调了内部审计在企业治理中的重要作用。 最近几年来，内部审计的职能又有了大幅的扩展，从传统的保护企业价值转变为提升企业经营效率和股东价值，从原来的被动舞弊审计转变为主动风险防范，这对于企业内部审计部门和内部审计师提出了新的挑战。 基于我们和企业的全面了解和充分沟通，我们的专业内部审计服务团队采用成熟的风险导向审计方法制定相关的内部审计策略，协助企业内部审计部门合理配置内审资源，降低内部审计成本，提高风险管理水平和运营效率，包括协助内部审计部门更新内部审计和风险管理方法以及企业内部审计师培训等。 我们的服务包括： 企业内部审计策略设计 企业内部审计程序复核 整体内部审计服务外包 特殊目的内部审计项目外包 内部审计技术支持等 4，商定程序服务 5，注册资本验证 上海轩诚会计师事务所还为企业提供上海验资、上海财税辅导、上海投资咨询、上海管理咨询、上海交易服务、上海服务外包等服务。"
}